/* Adobe Plugin Plist Files for ShapeEffectUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeEffectUI";
CFBundleDisplayName = "ShapeEffectUI";
CFBundleGetInfoHTML = "ShapeEffectUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeEffectUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeEffectUI version 21.1.0";
